[
  {
    "id": 1,
    "quote": "If you want something you never had, you have to do something you’ve never done."
  },
  {
    "id": 2,
    "quote": "Ask yourself if what you’re doing today is getting you closer to where you want to be tomorrow."
  },
  {
    "id": 3,
    "quote": "She believed she could, so she did."
  },
  {
    "id": 4,
    "quote": "I’ll be ok. Just not today."
  },
  {
    "id": 5,
    "quote": "Don’t let anyone ever dull your sparkle."
  },
  {
    "id": 6,
    "quote": "She is clothed with strength and dignity; She can laugh at the days to come."
  },
  {
    "id": 7,
    "quote": "Too often we underestimate the power of a touch, a smile, a kind word, a listening ear, an honest compliment, or the smallest act of caring, all of which have the potential to turn a life around."
  },
  {
    "id": 8,
    "quote": "I’m very picky with whom I give my energy to. I prefer to reserve my time, intensity and spirit exclusively to those who reflect sincerity."
  },
  {
    "id": 9,
    "quote": "Don’t waste words on people who deserve your silence. Sometimes the most powerful thing you can say is nothing at all."
  },
  {
    "id": 10,
    "quote": "Sometimes you need to step outside, get some air, and remind yourself of who you are and where you want to be."
  },
  {
    "id": 11,
    "quote": "Never apologise for being sensitive or emotional. Let this be a sign that you’ve got a big heart and aren’t afraid to let others see it. Showing your emotions is a sign of strength."
  },
  {
    "id": 12,
    "quote": " The 3C’s in Life” Choice, Chance, Change. You must make the choice, to take the chance, if you want anything in life to change."
  },
  {
    "id": 13,
    "quote": "Be strong & courageous. Do not be afraid. Do not be discouraged. For the lord your god will be with you wherever you go."
  },
  {
    "id": 14,
    "quote": "In the end, we only regret the chances we didn’t take."
  },
  {
    "id": 15,
    "quote": "One day someone is going to hug you so tight, that all of your broken pieces fit back together."
  },
  {
    "id": 16,
    "quote": "The darkest nights produce the brightest stars"
  },
  {
    "id": 17,
    "quote": "Sometimes the wrong choices bring us to the right places."
  },
  {
    "id": 18,
    "quote": "You will forever be my always."
  },
  {
    "id": 19,
    "quote": "Throw me to the wolves and I will return leading the pack."
  },
  {
    "id": 20,
    "quote": "One of the happiest moments in life is when you find the courage to let go of what you can’t change."
  },
  {
    "id": 21,
    "quote": "God has placed you where you’re at in this very moment for a reason, remember that and trust he is working everything out!"
  },
  {
    "id": 22,
    "quote": "What ever you decide to do, make sure it makes you happy."
  },
  {
    "id": 23,
    "quote": "You have to fight through some bad days to earn the best days of your life."
  },
  {
    "id": 24,
    "quote": "They laugh at me because I’m different; I laugh at them because they’re all the same."
  },
  {
    "id": 25,
    "quote": "An arrow can only be shot by pulling it backward. So when life is dragging you back the difficulties, it means that it’s going to launch you into something great. So just focus, and keep aiming."
  },
  {
    "id": 26,
    "quote": "Better than I was, more than I am. And all of this happened, by taking your hand."
  },
  {
    "id": 27,
    "quote": "I smile like an idiot when I think about you."
  },
  {
    "id": 28,
    "quote": "Someone who really loves you sees what a mess you can be, how you can be, how moody you can get, how hard you are to handle, but still wants you."
  },
  {
    "id": 29,
    "quote": "I keep o much pain inside myself. I grasp my anger and loneliness and hold it in my chest, It has changed me into something I never meant to be. It has transformed me in a person I do not recognise; but I don’t know how to let it go."
  },
  {
    "id": 30,
    "quote": "Positive mind. Positive vibes. Positive life."
  },
  {
    "id": 31,
    "quote": "The things you take for granted someone else is praying."
  },
  {
    "id": 32,
    "quote": "By the way, I’m wearing the smile you gave me."
  },
  {
    "id": 33,
    "quote": "Stop waiting for Friday, for summer, for someone to fall in love with you, for life. Happiness is achieved when you stop waiting for it and make the most of the moment you are in now."
  },
  {
    "id": 34,
    "quote": "You are free to choose, but you are not free from the consequence of your choice."
  },
  {
    "id": 35,
    "quote": "A girl’s favorite songs will tell you more about how she feels than her lips ever will."
  },
  {
    "id": 36,
    "quote": "It was rather beautiful: the way he put her insecurities to sleep. The way he dove into her eyes and starved all the fears and tasted all the dreams she kept coiled beneath her bones."
  },
  {
    "id": 37,
    "quote": "Sometimes you meet a person and you just click — you’re comfortable with them, like you’ve known them you whole life, and you don’t have to pretend to be anyone or anything."
  },
  {
    "id": 38,
    "quote": "A.S.A.P always say a prayer"
  },
  {
    "id": 39,
    "quote": "I knew who I was this morning but I’ve changed a few times since then."
  },
  {
    "id": 40,
    "quote": "Above all else, guard your heart, for everything you do flows from it."
  },
  {
    "id": 41,
    "quote": "Sometimes you just need to distance yourself from people. If they care, they’ll notice. If they don’t you know where you stand."
  },
  {
    "id": 42,
    "quote": "She acts like summer & walks like rain."
  },
  {
    "id": 43,
    "quote": "The moment you feel like you have to prove your worth to someone is the moment to absolutely and utterly walk away."
  },
  {
    "id": 44,
    "quote": "If you know me you know that …"
  },
  {
    "id": 45,
    "quote": "When it rains look for Rainbows. When it’s dark look for Stars."
  },
  {
    "id": 46,
    "quote": "Sometimes the smallest things take up the most room in your heart."
  },
  {
    "id": 47,
    "quote": "When you’re happy you enjoy the music. When you’re sad you understand the lyrics."
  },
  {
    "id": 48,
    "quote": "Don’t tell me what they said about me, tell me why they were so comfortable to say it around you."
  },
  {
    "id": 49,
    "quote": "You hate when people see you cry because you want to be that strong girl. At the same time, though, you hate how nobody notices how torn apart and broken you are."
  },
  {
    "id": 50,
    "quote": "You can never cross the ocean unless you have the courage to lose sight of the shore."
  },
  {
    "id": 51,
    "quote": "Fear not, …"
  },
  {
    "id": 52,
    "quote": "Great minds discuss ideas, average minds discuss events, small minds discuss people."
  },
  {
    "id": 53,
    "quote": "Why is Monday so far from Friday, and Friday so near to Monday?"
  },
  {
    "id": 54,
    "quote": "A serious girl, when she finds someone who clams her spirit and quiets her busy thoughts, will love you so fiercely, it will defy even her own logic and reasoning."
  },
  {
    "id": 55,
    "quote": "Keep clam and think of the beach."
  },
  {
    "id": 56,
    "quote": "Stay humble, work hard, be kind."
  },
  {
    "id": 57,
    "quote": "Just a brunette and a blonde with an unbreakable bond. Best friends forever."
  },
  {
    "id": 58,
    "quote": "Do what you can with what you have where you are."
  },
  {
    "id": 59,
    "quote": "Be a Girl with a mind, a Woman with attitude, and a Lady with class."
  },
  {
    "id": 60,
    "quote": "Collect Moments Not Things."
  },
  {
    "id": 61,
    "quote": "Every morning you have two choices: continue to sleep with your dreams or wake up and chase them."
  },
  {
    "id": 62,
    "quote": "Don’t cry over the past, it’s gone. Don’t stress about the future, it hasn’t arrived. I live in the present and make it beautiful."
  },
  {
    "id": 63,
    "quote": "Don’t give up now."
  },
  {
    "id": 64,
    "quote": "And I’d choose you; in a hundred lifetimes in a hundred worlds, in any version of reality, I’d find you and I’d choose you."
  },
  {
    "id": 65,
    "quote": "Live in such a way that if someone spoke badly of you no one would believe it."
  },
  {
    "id": 66,
    "quote": "Good music doesn’t expiration date."
  },
  {
    "id": 67,
    "quote": "I’m stronger because I had to be, I’m smarter because of my mistakes, happier because of the sadness I’ve know, and now wiser because I learned."
  },
  {
    "id": 68,
    "quote": "Never apologize for having high standards. People who really want to be in your life will rise up to meet them."
  },
  {
    "id": 69,
    "quote": "Whenever you find yourself doubting how for you can go, just remember how far you have come. Remember everything you have faced, all the battles you have won, and all the fears you have overcome."
  },
  {
    "id": 70,
    "quote": "Why wish upon a star? When You can pray to the one who created it."
  },
  {
    "id": 71,
    "quote": "Someday, everything will make perfect sense. so for now, laugh at the confusion, smile through the tears, and keep reminding yourself that everything happens for a reason."
  },
  {
    "id": 72,
    "quote": "When someone else’s happiness is your happiness that is love."
  },
  {
    "id": 73,
    "quote": "She’s standing on a line between giving up & seeing how much more she can take."
  },
  {
    "id": 74,
    "quote": "Having a soft heart in a cruel world is courage, not weakness."
  },
  {
    "id": 75,
    "quote": "In Our Home…"
  },
  {
    "id": 76,
    "quote": "How lucky I am to have something that makes saying goodbye so hard."
  },
  {
    "id": 77,
    "quote": "Don’t worry when I fight with you, worry when I stop because it means there’s nothing left for us to fight for."
  },
  {
    "id": 78,
    "quote": "Your mind is a powerful thing. When You fill it with positive thoughts, your life will start to change."
  },
  {
    "id": 79,
    "quote": "You only miss the sun when it starts to snow, only know you love her when you let her go."
  },
  {
    "id": 80,
    "quote": "I will walk by faith even when I can not see."
  },
  {
    "id": 81,
    "quote": "Quiet people have the loudest minds."
  },
  {
    "id": 82,
    "quote": "To live will be an awfully big adventure."
  },
  {
    "id": 83,
    "quote": "One of the hardest things to do in life, is letting go of what you thought was real."
  },
  {
    "id": 84,
    "quote": "It is only with the heart that one can see rightly. What is essential is invisible to the eye."
  },
  {
    "id": 85,
    "quote": "If you’re brave enough to say goodbye, life will reward you with a new hello."
  },
  {
    "id": 86,
    "quote": "The mot memorable people in life will be the friends who loved you when you weren’t very lovable."
  },
  {
    "id": 86,
    "quote": "If he makes you laugh. Kiss your forehead. Says he’s sorry. Makes an effort. Holds you hand. Works Hard. Attempts to understand you. then, believe it or not, he’s quite perfect."
  },
  {
    "id": 88,
    "quote": "When something goes wrong in your life, just yell “Plot twist!” and move on"
  },
  {
    "id": 89,
    "quote": "Let your faith be bigger than your fear."
  },
  {
    "id": 90,
    "quote": "When god gives you a “No”, give him a “Thank you”. He was protecting you from less than his best."
  },
  {
    "id": 91,
    "quote": "The most confused we ever get is when we try to convince our heads of something our hearts know is a lie."
  },
  {
    "id": 92,
    "quote": "Time decides who you meet in life, your heart decides who you want in your life, and your behaviour decide who stays in your life."
  },
  {
    "id": 93,
    "quote": "I love you past the moon and the stars, the planets, and the sun wrapped around everything times twenty million, bajillion times infinity! That’s how much I love you."
  },
  {
    "id": 94,
    "quote": "I want to show him that he has not been loved before. I want him to feel with one kiss, how I can make love to his soul for eternity."
  },
  {
    "id": 95,
    "quote": "You are my sun, my moon, and all of my stars."
  },
  {
    "id": 96,
    "quote": "The true mark of maturity is when somebody hurts you and you try to understand their situation instead of trying to hurt them back."
  },
  {
    "id": 97,
    "quote": "I own no explanations for my flaws. I don’t have to justify my mistakes, my past, or my insecurities. I am growing and learning. Let me live."
  },
  {
    "id": 98,
    "quote": "The struggle you’re in today is developing the strength you need for tomorrow."
  },
  {
    "id": 99,
    "quote": "Only those who care about you can hear you when you’re quiet."
  },
  {
    "id": 100,
    "quote": "Apologising doesn’t always mean you’re wrong and the other person is right. It means you values relationship more than your ego."
  },
  {
    "id": 101,
    "quote": "It’s os amazing when someone comes to your life expecting nothing our of it but suddenly there right in front of you is everything you ever need."
  },
  {
    "id": 102,
    "quote": "Be who you are not who the world wants you to be."
  },
  {
    "id": 103,
    "quote": "We either make ourselves miserable or we make ourselves strong. The amount of work is the same."
  },
  {
    "id": 104,
    "quote": "As I look back on my life, I realise that every time I thought I was being rejected from something good, I was actually being re-directed to something better."
  },
  {
    "id": 105,
    "quote": "Delight yourself in the Lord & he will live you the desires of your heart."
  },
  {
    "id": 106,
    "quote": "Sometimes when things are falling apart they may actually be falling into place."
  },
  {
    "id": 107,
    "quote": "The moment when you do a Math problem and your answer isn’t even one of the choices."
  },
  {
    "id": 108,
    "quote": "To love a person is to see all of their magic and to remind them of it when they have forgotten."
  },
  {
    "id": 109,
    "quote": "It’s hard not to fall in love with someone when they see the mixed up parts of your soul. When they understand the darkest and dustiest corners of your minds. When it’s four a.m. and they call because they know you’re not asleep."
  },
  {
    "id": 110,
    "quote": "Give it to god and go to sleep."
  }
]