[
  {
    "quote": "A person who never made a mistake never tried anything new.",
    "writer": "– Albert Einstein"
  },
  {
    "quote": "I can’t change the direction of the wind, but I can adjust my sails to always reach my destination.",
    "writer": "– Jimmy Dean"
  },
  {
    "quote": "Twenty years from now you will be more disappointed by the things that you didn’t do than by the ones you did do, so throw off the bowlines, sail away from safe harbor, catch the trade winds in your sails. Explore, Dream, Discover.",
    "writer": "– Mark Twain"
  },
  {
    "quote": "I’ve missed more than 9000 shots in my career. I’ve lost almost 300 games. 26 times I’ve been trusted to take the game winning shot and missed. I’ve failed over and over and over again in my life. And that is why I succeed.",
    "writer": "– Michael Jordan"
  },
  {
    "quote": "A winner is a dreamer who never gives up.",
    "writer": "– Nelson Mandela"
  },
  {
    "quote": "Nothing is impossible, the word itself says “I’m possible”!",
    "writer": "– Audrey Hepburn"
  },
  {
    "quote": "No one can make you feel inferior without your consent.",
    "writer": "– Eleanor Roosevelt"
  },
  {
    "quote": "Whether you think you can or you think you can’t, you’re right.",
    "writer": "– Henry Ford"
  },
  {
    "quote": "The most common way people give up their power is by thinking they don’t have any.",
    "writer": "– Alice Walker"
  },
  {
    "quote": "Be thankful for what you have; you’ll end up having more. If you concentrate on what you don’t have, you will never, ever have enough.",
    "writer": "– Oprah Winfrey"
  },
  {
    "quote": "When one door of happiness closes, another opens, but often we look so long at the closed door that we do not see the one that has been opened for us.",
    "writer": "– Helen Keller"
  },
  {
    "quote": "Everything you’ve ever wanted is on the other side of fear.",
    "writer": "– George Addair"
  },
  {
    "quote": "Believe in yourself! Have faith in your abilities! Without a humble but reasonable confidence in your own powers you cannot be successful or happy.",
    "writer": "– Norman Vincent Peale"
  },
  {
    "quote": "Do not wait; the time will never be ‘just right.’ Start where you stand, and work with whatever tools you may have at your command, and better tools will be found as you go along.",
    "writer": "– George Herbert"
  },
  {
    "quote": "The most difficult thing is the decision to act, the rest is merely tenacity.",
    "writer": "– Amelia Earhart"
  },
  {
    "quote": "Press forward. Do not stop, do not linger in your journey, but strive for the mark set before you.",
    "writer": "– George Whitefield"
  },
  {
    "quote": "Life is 10% what happens to me and 90% of how I react to it.",
    "writer": "– Charles Swindoll"
  },
  {
    "quote": "There will be obstacles. There will be doubters. There will be mistakes. But with hard work, there are no limits.",
    "writer": "– Michael Phelps"
  },
  {
    "quote": "You just can’t beat the person who never gives up.",
    "writer": "– Babe Ruth"
  },
  {
    "quote": "Many of life’s failures are people who did not realize how close they were to success when they gave up.",
    "writer": "– Thomas A. Edison"
  },
  {
    "quote": "It is during our darkest moments that we must focus to see the light.",
    "writer": "– Aristotle Onassis"
  },
  {
    "quote": "With the new day comes new strength and new thoughts.",
    "writer": "– Eleanor Roosevelt"
  },
  {
    "quote": "Failure will never overtake me if my determination to succeed is strong enough.",
    "writer": "– Og Mandino"
  },
  {
    "quote": "It’s not whether you get knocked down, it’s whether you get up.",
    "writer": "– Vince Lombardi"
  },
  {
    "quote": "The pessimist sees difficulty in every opportunity. The optimist sees opportunity in every difficulty.",
    "writer": "– Winston Churchill"
  },
  {
    "quote": "Don’t judge each day by the harvest you reap but by the seeds that you plant.",
    "writer": "– Robert Louis Stevenson"
  },
  {
    "quote": "If you hear a voice within you say ‘you cannot paint,’ then by all means paint and that voice will be silenced.",
    "writer": "– Vincent Van Gogh"
  },
  {
    "quote": "Remember that not getting what you want is sometimes a wonderful stroke of luck.",
    "writer": "– Dalai Lama"
  },
  {
    "quote": "When everything seems to be going against you, remember that the airplane takes off against the wind, not with it.",
    "writer": "– Henry Ford"
  },
  {
    "quote": "We may encounter many defeats but we must not be defeated.",
    "writer": "– Maya Angelou"
  },
  {
    "quote": "Our greatest glory is not in never falling, but in rising every time we fall.",
    "writer": "– Confucius"
  },
  {
    "quote": "Don’t be pushed around by the fears in your mind. Be led by the dreams in your heart.",
    "writer": "– Roy T. Bennett"
  },
  {
    "quote": "Always wake up with a smile knowing that today you are going to have fun accomplishing what others are too afraid to do.",
    "writer": "– Mark Cuban"
  },
  {
    "quote": "It always seems impossible until it’s done.",
    "writer": "– Nelson Mandela"
  },
  {
    "quote": "When you know what you want, and want it bad enough, you’ll find a way to get it.",
    "writer": "– Jim Rohn"
  },
  {
    "quote": "Start by doing what’s necessary; then do what’s possible; and suddenly you are doing the impossible.",
    "writer": "– Francis of Assisi"
  },
  {
    "quote": "You’re going to go through tough times – that’s life. But I say, ‘Nothing happens to you, it happens for you.’ See the positive in negative events.",
    "writer": "– Joel Osteen"
  },
  {
    "quote": "Optimism is the faith that leads to achievement. Nothing can be done without hope and confidence.",
    "writer": "– Helen Keller"
  },
  {
    "quote": "Every problem is a gift –- without problems we would not grow.",
    "writer": "– Tony Robbins"
  },
  {
    "quote": "It does not matter how slowly you go as long as you do not stop.",
    "writer": "– Confucius"
  },
  {
    "quote": "Without passion, you don’t have energy. Without energy, you have nothing.",
    "writer": "– Warren Buffett"
  },
  {
    "quote": "You don’t have to be great to start, but you have to start to be great.",
    "writer": "– Zig Ziglar"
  },
  {
    "quote": "We define ourselves far too often by our past failures. That’s not you.  You are this person right now.  You’re the person who has learned from those failures.",
    "writer": "– Joe Rogan"
  },
  {
    "quote": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
    "writer": "– Winston Churchill"
  },
  {
    "quote": "Work like there is someone working 24 hours a day to take it all away from you.",
    "writer": "– Mark Cuban"
  },
  {
    "quote": "As soon as something stops being fun, I think it’s time to move on. Life is too short to be unhappy. Waking up stressed and miserable is not a good way to live.",
    "writer": "– Richard Branson"
  },
  {
    "quote": "Everything is either an opportunity to grow or an obstacle to keep you from growing. You get to choose.",
    "writer": "– Wayne Dyer"
  },
  {
    "quote": "There is only one thing that makes a dream impossible to achieve: the fear of failure.",
    "writer": "– Paulo Coelho"
  },
  {
    "quote": "Most of the important things in the world have been accomplished by people who have kept on trying when there seemed to be no hope at all.",
    "writer": "– Dale Carnegie"
  },
  {
    "quote": "If you can tune into your purpose and really align with it, setting goals so that your vision is an expression of that purpose, then life flows much more easily.",
    "writer": "– Jack Canfield"
  },
  {
    "quote": "Believe you can and you’re halfway there.",
    "writer": "– Theodore Roosevelt"
  },
  {
    "quote": "Believe in yourself, take on your challenges, dig deep within yourself to conquer fears. Never let anyone bring you down. You got to keep going.",
    "writer": "– Chantal Sutherland"
  },
  {
    "quote": "If you can’t, you must. If you must, you can.",
    "writer": "– Tony Robbins"
  },
  {
    "quote": "It’s not about perfect. It’s about effort. And when you bring that effort every single day, that’s where transformation happens. That’s how change occurs.",
    "writer": "– Jillian Michaels"
  },
  {
    "quote": "Success is no accident. It is hard work, perseverance, learning, studying, sacrifice and most of all, love of what you are doing or learning to do.",
    "writer": "– Pele"
  },
  {
    "quote": "Whatever the mind can conceive and believe, it can achieve.",
    "writer": "– Napoleon Hill"
  },
  {
    "quote": "Don’t wish it were easier. Wish you were better.",
    "writer": "– Jim Rohn"
  },
  {
    "quote": "Hard times don’t create heroes. It is during the hard times when the ‘hero’ within us is revealed.",
    "writer": "– Bob Riley"
  },
  {
    "quote": "Character cannot be developed in ease and quiet. Only through experience of trial and suffering can the soul be strengthened, ambition inspired, and success achieved.",
    "writer": "– Helen Keller"
  },
  {
    "quote": "It takes 20 years to build a reputation and five minutes to ruin it. If you think about that, you’ll do things differently.",
    "writer": "– Warren Buffett"
  },
  {
    "quote": "If you set goals and go after them with all the determination you can muster, your gifts will take you places that will amaze you.",
    "writer": "– Les Brown"
  },
  {
    "quote": "Believe in yourself. You are braver than you think, more talented than you know, and capable of more than you imagine.",
    "writer": "– Roy T. Bennett"
  },
  {
    "quote": "Remember, today is the tomorrow you worried about yesterday.",
    "writer": "– Dale Carnegie"
  },
  {
    "quote": "Strength does not come from physical capacity. It comes from an indomitable will.",
    "writer": "– Mahatma Gandhi"
  },
  {
    "quote": "Life is not about waiting for the storm to pass but learning to dance in the rain.",
    "writer": "– Vivian Greene"
  },
  {
    "quote": "There is no greater thing you can do with your life and your work than follow your passions – in a way that serves the world and you.",
    "writer": "– Richard Branson"
  },
  {
    "quote": "You will never find time for anything. If you want time you must make it.",
    "writer": "– Charles Buxton"
  },
  {
    "quote": "Work for that feeling that you have accomplished something…Don’t waste your time on this earth without making a mark.",
    "writer": "– Joe Rogan"
  },
  {
    "quote": "The man who says he can, and the man who says he can’t are both correct.",
    "writer": "– Confucius"
  },
  {
    "quote": "You just got to stay focused and believe in yourself and trust your own ability and judgment.",
    "writer": "– Mark Cuban"
  },
  {
    "quote": "Someone else’s success does not equal a failure for you.",
    "writer": "– Joe Rogan"
  },
  {
    "quote": "You don’t learn to walk by following rules. You learn by doing, and by falling over.",
    "writer": "– Richard Branson"
  },
  {
    "quote": "The greatest danger for most of us is not that our aim is too high and we miss it, but that it is too low and we reach it.",
    "writer": "– Michelangelo"
  },
  {
    "quote": "You don’t need to be better than anyone else, you just need to be better than you used to be.",
    "writer": "– Wayne Dyer"
  },
  {
    "quote": "Fortune always favours the brave, and never helps a man who does not help himself.",
    "writer": "– P. T. Barnum"
  },
  {
    "quote": "We don’t develop courage by being happy every day. We develop it by surviving difficult times and challenging adversity.",
    "writer": "– Barbara De Angelis"
  },
  {
    "quote": "A real decision is measured by the fact that you’ve taken a new action. If there’s no action, you haven’t truly decided.",
    "writer": "– Tony Robbins"
  },
  {
    "quote": "When something is important enough, you do it even if the odds are not in your favour.",
    "writer": "– Elon Musk"
  },
  {
    "quote": "I am not a product of my circumstances. I am a product of my decisions.",
    "writer": "– Stephen Covey"
  },
  {
    "quote": "Life is not fair, get used to it!",
    "writer": "– Bill Gates"
  },
  {
    "quote": "Your time is limited, so don’t waste it living someone else’s life.",
    "writer": "– Steve Jobs"
  },
  {
    "quote": "Twenty years from now you will be more disappointed by the things you didn’t do than by the things you did.",
    "writer": "– Mark Twain"
  },
  {
    "quote": "The only person you are destined to become is the person you decide to be.",
    "writer": "– Ralph Waldo Emerson"
  },
  {
    "quote": "By recording your dreams and goals on paper, you set in motion the process of becoming the person you most want to be. Put your future in good hands – your own.",
    "writer": "– Mark Victor Hansen"
  },
  {
    "quote": "You can conquer almost any fear if you will only make up your mind to do so. For remember, fear doesn’t exist anywhere except in the mind.",
    "writer": "– Dale Carnegie"
  },
  {
    "quote": "Limitations live only in our minds. But if we use our imaginations, our possibilities become limitless.",
    "writer": "– Jamie Paolinetti"
  },
  {
    "quote": "I never dreamed about success. I worked for it.",
    "writer": "– Estee Lauder"
  },
  {
    "quote": "It is never too late to be what you might have been.",
    "writer": "– George Eliot"
  },
  {
    "quote": "Challenges are what make life interesting and overcoming them is what makes life meaningful.",
    "writer": "– Joshua Marine"
  },
  {
    "quote": "Learn from the past, set vivid, detailed goals for the future, and live in the only moment of time over which you have any control: now.",
    "writer": "– Denis Waitley"
  },
  {
    "quote": "If you don’t like something, change it. If you can’t change it, change your attitude.",
    "writer": "– Maya Angelou"
  },
  {
    "quote": "Only those who dare to fail greatly can ever achieve greatly.",
    "writer": "– Robert F. Kennedy"
  },
  {
    "quote": "You cannot afford to live in potential for the rest of your life; at some point, you have to unleash the potential and make your move.",
    "writer": "– Eric Thomas"
  },
  {
    "quote": "Happiness is letting go of what you think your life is supposed to look like and enjoying it for everything that it is.",
    "writer": "– Mandy Hale"
  }
]